// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的pipi",
        "我羡慕那些和你在同一座城市的人，",
        "可以和你擦肩而过，",
        "乘坐同一辆地铁，走同一条路，看同一处风景，",
        "他们甚至还可能在汹涌的人潮中不小心踩了你一脚说对不起，",
        "再听你温柔道声没关系，",
        "他们那么幸运，而我只能在心里对你说：",
        "我想你。 ",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-10-21T19:15:00",
    // 双方的名字
    names: ["皮皮", "阿玉"]
}
